const DEFAULT_DEPT = "الإدارة العامة للأمر بالمعروف والنهي عن المنكر";
window.EMPLOYEES = `
كوثر يوانديتيو بن وارتومو
عبد القهار بخت زرين
حافظ محمد بنيامين نجم
سهيل أحمد شكيل أحمد
سليمان عبد الوهاب
بركة الله شويوف
اغستيار نوغراها عبدالله فقير
يحيى زكريا يحيى
حبيب الله البلوشي
عبد الله أنيس الرحمن
جبران احمد
عبيد الله عبد الغفور
رحمت الله محمد قدوس
إبراهيم يعقوب باكاري
سعود عزيز
مسعود الرحمن
بللو عبدالله
مبونمبا رمضان
حسام الدين محمد أمين
شريف الدين إلياس تاركينه
محمد زكريا حاجي
محمد محمد قاسم
فيضان عالم
شكيل الرحمن
إكرام الدين ولى محمد
مظفر الإسلام محمد طيب
ذو الفقار إبراهيم الميمني
أفسر أحمد عبد الرؤوف
وسيم احمد عبد الرؤوف
عامر صافي
شرف الدين محمد جامع
فواز محمد الراجي عاقب
محمد ياسر محمد هارون
عمر رئيس هشام الغازي
ألييو سيسى
ادريس حامد صالح هرفه
أنيس الرحمن راعين
يوسف صديق لبيد
يوسف عبداللطيف
عبد القادر نثار أحمد
حامد محمد حيدر
إكرام الحق انعام
وحيد الإسلام
لقمان يعقوب أحمد
عبدالودود عبد الرحمن توري
أحمد بللو فاروق
مجتبى علم محمد عريف
محمد بشير أديوالي لقمان
مجيب الرحمن مسلمان
محمد عرفان نور الدين
محمد أحمد رحمة قدرة
محمد بلال أحمد
محمد عليم الدين يوسف
محمد سعيد رحمت كل
صفي الرحمن
عبد الله عصمت الله
عبد الحكيم عبد الله ميلافيا
محمد مستقيم
محفوظ الرحمن ميان
حاجييف عمر بن كنان
مرتضى يعقوب ابراهيم
زكريا حسين محمد
عبدالقدوس محمد رفيق
حافظ مقصود أحمد
خبيب احمد زاهر احمد
أجمل حسين
محمد احمد ظهير
محمد لقمان عبدالستار
احمد شمس الرحمن
عبد الوكيل جميل أحمد
سهيل فيضان الله
ضياء الله محمد احسان
محمد عبيد دار
غلام الله عبد القادر
شاهنواز صادق محمد
محمد باغوس ال باسير
هيكل محمد أنوار زين
بي محمد موسى صاحب
معراج الدين بري
عيسى يوسفا
أحمد أحمد
فرقان بركة الله
محمد سعيد ولد رحمت
اغستيار نوغراها عبدالله
حاجييف عمر
حسام الدين محد أمين
محمد لقمان يعقوب
فيضان عالم مهتاب عالم
نصير أحمد خان هندي
محمد زكريا حاجي عطا الله
عبدالله شيخ
معاذ أحمد محمد النظامي
محمد بلال احمد ديسائي
حافظ عبدالحي فقير
حبيب الله بخش البلوشي
عبدالشكور علي أكبر
عبد الرحمن مجتبى
أحمد محمد حيدر عبده
محمد المحمود الانصاري
أمير أحمد
عبدالحكيم عبدالرحمن
جبران احمد ضمير احمد
`.trim().split(/\n+/).map(name => [name.trim(), DEFAULT_DEPT]);
