window.EMPLOYEES = [
  [
    "حافظ محمد بنيامين نجم",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "بركة الله شويوف",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "سليمان عبدالوهاب حنيف",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "أغستيار نوغراها عبدالله فقير",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "عبيد الله عبدالغفور",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "عبد الله أنيس الرحمن",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "عبدالقهار بخت زرين",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "محمد زكريا حاجي عطاالله",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "حسام الدين محمد أمين",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "شكيل الرحمن",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "عبدالوكيل جميل أحمد",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "أحمد بللو فاروق",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "لقمان يعقوب أحمد",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "عامر صافي",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "بللو عبدالله",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "عمر رئيس هشام الغازي",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "سهيل أحمد شكيل أحمد",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "شرف الدين محمد جامع",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "مسعود الرحمن",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "مظفر الإسلام محمد طيب",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "محمد عبيد دار",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "أنيس الرحمن راعين",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "محمد أحمد قدرة الله",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "إكرام الحق بن إنعام الحق",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "يوسف صديق البيد",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "محمد سعيد ولد رحمت كل",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "محمد مستقيم",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "عبدالحكيم عبدالله ميلافيا",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "عبد الله عصمت الله",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "حاجييف عمر بن كنان",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ],
  [
    "محمد لقمان عبد الستار",
    "الإدارة العامة للزيارة / مركز التوعية"
  ],
  [
    "شماس محمد مستقيم عبدالواحد",
    "الإدارة العامة للزيارة / مركز التوعية"
  ],
  [
    "خبيب أحمد زاهر أحمد",
    "الإدارة العامة للزيارة / مركز التوعية"
  ],
  [
    "سهيل فيضان الله",
    "الإدارة العامة للزيارة / مركز التوعية"
  ],
  [
    "ضياء الله محمد إحسان",
    "الإدارة العامة للزيارة / مركز التوعية"
  ],
  [
    "أحمد شمس الرحمن",
    "الإدارة العامة للزيارة / مركز التوعية"
  ],
  [
    "كوثر يوانديتيو بن وارتومو سا",
    "الإدارة العامة للزيارة / مركز التوعية"
  ],
  [
    "غلام الله عبد القادر",
    "الإدارة العامة للزيارة / مركز التوعية"
  ],
  [
    "شاهنواز صادق محمد عبدالله",
    "الإدارة العامة للزيارة / مركز التوعية"
  ],
  [
    "مجتبى علم محمد عريف",
    "الإدارة العامة للزيارة / مركز التوعية"
  ],
  [
    "محمد باغوس ال باسير",
    "الإدارة العامة للزيارة / مركز التوعية"
  ],
  [
    "بي محمد موسى صاحب",
    "الإدارة العامة للزيارة / مركز التوعية"
  ],
  [
    "فواز عاقب محمد الراجي",
    "الإدارة العامة للزيارة / مركز التوعية"
  ],
  [
    "فيضان عالم",
    "الإدارة العامة للتوعية / مكتب إجابة السائلين"
  ],
  [
    "محمد عرفان نور الدين",
    "الإدارة العامة للتوعية / مكتب إجابة السائلين"
  ],
  [
    "محمد عليم الدين يوسف",
    "الإدارة العامة للأمر بالمعروف والنهي عن المنكر"
  ]
];
